/* No comment provided by engineer. */
"Capturing Groups" = "Capturing Groups";

/* No comment provided by engineer. */
"Extract" = "Extract";

/* No comment provided by engineer. */
"Extract matches (Cmd+Return)" = "Extract matches (Cmd+Return)";

/* No comment provided by engineer. */
"Input" = "Input";

/* No comment provided by engineer. */
"Matches" = "Matches";

/* No comment provided by engineer. */
"Regex pattern" = "Regex pattern";

